["Bahagia itu cukup sederhana contohnya ngobrol alias ngoceh sama suami panjang lebar", "Boleh tak kalau jangan suka buat member aku \" not in mood \" aku tak suka tgk kawan aku badmood !", "@OneySyahril94 Kau suka hidupan air tawar kan", "Coba pakek cadar bang, siapa tauk ada yg suka https://t.co/HODSA1O7Ix", "And i wish apa yang you nak dalam hidup you dapat. semoga bahagia", "Alasan WAHABI &amp; Sejenisnya Tidak Suka Dengan NU! Pengajian Cerdas GUS MU... https://t.co/ThhXWhjIK9 via @YouTube", "@neonpixy HAHAHA iya ini suka jadi misconception sih kak.. tiko / huana itu bahasa kasar dari cina hokkien/ kuntien https://t.co/0USiPybNLa", "Aku suka relationship Jung-Gook dgn  Assemblyman Joo-Myung ni. I can feel a plot twist coming for the finale.", "Skrng boleh la ckp suka dengr lagu puase.dah lama lama puase nnti msti rasa semak nak dengar dah.msti nak dengr lagu raya pulak", "Suka kesel ga sih apa apa yang berhubungan sm government susah banget kadang sulit. Suka iri liat temen yg tinggal https://t.co/m8v3zEep4k", "@NEONAinc Yang sebelah kanan siapa? Suka liat di soc", "Yaa Allah baru pertama kali suka sama penulis buku dan itu cowok. Eh ternyata udah mau nikah, bingung mau bahagia a https://t.co/tHE6ATWvS0", "Fuhhh dah lepas. Lega ", "Kalau hari hari makan nasi dagang takkan la tak gembira https://t.co/WRMFNhxWvL", "suka bgt suara cowo tipe ewing ini. tp kalo sukanya cerita horor gasuka", "Kenapa sih kalian suka naro duit di case hp, kalo hp kalian ilang kan duit kalian juga ilang bego", "@gnoesw @jeonzyn HAHAHAHAHHAHAHAH nok ya ambik jak mek sik suka mun rami gilak org minat tok", "Sblm melintas tengok kanan kiri.. area ni mmg slalu ada pedestrian yg suka seberang jalan ndk ikut jejantas.. kalau https://t.co/3QyoChDTjQ", "@RaisaFadrin Kan aku ngasih tau by :( aku mah ga suka beliin barang yang bisa fi pake sekarang soalnya kan bentar l https://t.co/L2uCzb9gQU", "@kimfull81 Lelaki suka cincin?", "Aku suka part stim ahhh. Hahhaa", "Dibawah seperti ada sungai\nJangan lalai, jika tidak ingin kembali terbuai\nlambaian itu tiba-tiba kembali\napa yang terjadi? aku melali.\n\nAtas bawah kiri kanan\nMaju mundur berhenti berjalan\nProbabilitas bahagia tidak pernah mungkin\nMengalirlah...selamat jalan.\n#HariPuisiNasional", "4. Blusher and bronzer. I suka gila Catrice bronzer and Palladio blushers! I pakai Palladio Matte Blush in shade Pe https://t.co/sSfN7fLP5O", "@pathingy Gak. Abisan suka di suruh nikah cepet2", "Sesore ini kamu lebih suka berada dimana? Mimin sih senang nongkrong di dapur. #JelangBuka https://t.co/73GXVutKN0", "@askmenfess Sbnrnya lebih suka jahit ya soalnya bisa design sendiri terus lebih bisa ngepasin badan. Tapi kendalany https://t.co/KBdulSKGjA", "Apa nak buat? Orang dah tak suka kita, angkat kaki jalan walaupun berat hati.", "Tak suka betul duduk rumahhh. Mesti boring. Takd aktiviti nak buat hmm", "@CandraMalik Sebut saja Bejo, senin-minggu aku menikmati rindu. \nAku paling suka jika bertemu, setelah itu terserah https://t.co/SttXVFy7Id", "Thank you Kayman sebab buat coalface cleanser . \n\nfinally encik husband cuci muka tanpa disuruh . \n\nLaki aku suka c https://t.co/EuhWGsdxK7", "@MelAthirah Wah bestnya.. standard lah Mel.. mmg suka bertnya org mcm tu.", "dengar2 perempuan suka laki pakai baju kemeja lengan lipat2 ? hahaha https://t.co/uZNCbnvXIC", "sumpah tho suka gila main bunga api dengan zulaikha dengan syifa , sampai je rumah kena setepek dengan nenek aku \" https://t.co/BJWWEjzZtG", "hi crush dah bahagia ke tu ehe  https://t.co/87XGyOu1nw", "@el_sixsixtysix Paling suka tgk lagu Intergalactic punya muzik video dia org menari mcm org gila dekat subway Jepun https://t.co/OhYzDUY9mm", "untunglah siapa gi jason mraz punya concert kat axiata arena bln 5 nanti. lagi suka stadium tu daripada stadium bukit jalil lol", "Harapan sebelum tidur?  Bahagia https://t.co/nkDq4FdbzV", "Tau pon sbb baca komen2 kt youtube. Hahaha sis sejenis suka baca komen kt youtube. Sbb mostly komen kelakorrr ", "Kini ananda telah bahagia bersama Ayahanda Ibrahim di taman surga. Menanti ummi dan buyanya dengan segala kebahagia https://t.co/VcNayWq7Iv", "@keithjourell Duh aku suka sama tukang prepare cem gini:3", "Manusia itu tidak suka kepada kesusahan, penderitaan dan kehinaan, kerana itu mereka sentiasa berusaha untuk membeb https://t.co/H8ZMKdGLH6", "Pg ni huja lebat gila.. Seb baik dah smpai tmpt keja baru hujan. Huhu ada hikmah gak suka kluaq awai mai keja. ", "@firdausramli171 Sumpah baru tahu hahahahahahah, sebab aku pun baru baru juga suka nasi kerabu ni, sebelum ni tak p https://t.co/rPybExR7zB", "@ZulAbrarHakim @_comelll Acah study je dia ni tapi suka tgk laki usim kenyit mata challenge ", "Alhamdulillah dpt solat terawih dgn sultan and mb selangor. Part paling ak suka . Why ? Sbb iman akan baca laju sik https://t.co/hBJWP46sc2", "i suka raya but i hate the penat feeling..like why kene singgah rumah org yg kita krik2? and i tak suka the feeling https://t.co/AXuslDKpf5", "Suka heran akutu. Mengapa jarum jam berputar ke kanan, tidak ke kiri?", "Gue suka kesel klo naik gojek helem yg abang kasih ke gue pas gue pake trs dijalan kacanya suka tbtb kebawah sendir https://t.co/nzSlLl60Ae", "aku suka cerita macam ni  susah dan penuh cabaran untuk buat  memang susah", "suka tgk org nikah rasa mcm aku kat situ hihi #sukaberanganje", "turn off betul lelaki yang suka bukak baju like nak lap muka ke apa eyy kalau ada sixpack takpe jugak", "Suka boleh suka. Main boleh main. But kalau jenis x reti baca mood and reaction org lain, kau boleh gelak2 lagi, ad https://t.co/l6zdi2Qu7D", "Dalam relationship siapa suka cari pasal ? \n\nRT - Perempuan\nLike - Lelaki", "@tanya2rl beneraan? kok aku jd takut ya soalnya aku jg akhir2 ini suka bgt minum kopi tp jarang minum air putih", "@krthingy semua lagu di album exodus &amp; love me right, huhu dabest banget aku suka", "@rosemaryflavor Itulah. Self love lebih2 pon org x suka. Sis x mintak love dr org. Sis love sendiri2 je", "@myra_zulkifli Me toooo memang tak pernah suka dia hahahaha", "@nurashikinfidry Suka eahhhh kau king", "@lightcherrys Kayaknya kasus yg penggelapan pajak itu deh. Asli, setiap dia update aku suka kesel karena suka janji https://t.co/F4XlNL0CeA", "\"Kamu berkata kamu suka matahari,tapi kamu mencari perlindungan ketika matahari bersinar.\" https://t.co/VhXqVGJ7Ua", "@koreanthingy AKOOOO asli suka bgt", "@__zooeyy tu sebab tak suka tuan dia haha", "Zaman sudah berubah, segalanya tidak perlu ribet, manusia kini lebih bahagia dengan hidup yang serba simpel, setiap https://t.co/FAehRJ6Zox", "Hei mirei yg lagi ulang tahun... Bahagia dong iya !! Iya dong banyak yg ngucapin, banyak balon2 terbang lagi wkwk https://t.co/f7GlsLniTD", "\"angkara percaya, tergadai bahagia\" such a wonderful words  #Nur2", "@4M3THY Yang suka awak laa menjadi pilihan.", "Entah kenapa aku lebih suka chat dari pada nelfon. Kecuali darurat.", "Sebenernya paling suka ngegrab kemana mana. Apalagi berangkat kerja.\n\nKadang tapi ga jarang dapet driver yang manyu https://t.co/zpgpV5js9A", "Enggak ngerti lagi deh. Sudah pacaran empat tahun dan menikah enam tahun, tapi masih suka kesemsem kalau lihat dia https://t.co/5pGxQL1vS3", "Malam pun panasss. Dah jak sik suka tdo pake aircond ", "Baru i teringat my daddy is someone yang tak suka meraikan unfortunate event. Like kalau budak jatuh, never he will https://t.co/IUC1vOzG8c", "@nrlahza Saya suka fikry ibrahim jeee oyeh kan?", "Maka, bersorak gembira rakyat tuiter bila tuiter je medium yg bergerak utk sosial media."]