["@pentilbias Ga si,gimana ya hem,kl mama gw g suka dengerin musik gt jd kl w nyalain lagu koreyah pasti langsung bil https://t.co/2aWyHX67J4", "Kadang suka takjub sendiri sama orang yang cari perhatian orang lain dengan cara ngediss. Seolah-olah merasa dia ya https://t.co/UIE5HJG4nt", "And maybe sesetengah bank tak suka dgn user mcm acikmas hehe esp masa try apply saja2 satu cc ni, dia tak approved https://t.co/2BRG6QDiH7", "Hmmm kesiannya budak tu kena buli  Kenapa lah suka kacau orang hmmm", "Orangnya emang gak jelas, tapi suka\n#HappyBaekhyunDay \n#HAPPYBH0506 \n#GeniusBaekhyunDay https://t.co/bvQpXs9xka", "Yang jenis suka bitter ni tak payah main twitter lah sial!  Semak", "Bangga sih punya doi yang berseragam cuma nih ya kadang suka sukanya aja mainin cewe,mon maap nih ya jd anggar2 ber https://t.co/PyRoZxW21o", "I just want to do something yang boleh buat aku rasa lega. Eventhough sakit, but trust me. Dia melegakan '))", "Suka 'ngegas' pake tangan kanan\nSuka ngerem pake tangan kiri", "Happy birthday bayi besar, bahagia selalu ya.. terimakasih udah selalu jadi moodbooster kita semua. https://t.co/OJfetl4KXS", "TALKING ABOUT\nbicaralah seadanya dirimu, jangan melebihi dari pakaianmu, niscaya kau akan bahagia.. betolke gaz?! https://t.co/pHXPV7zPfX", "@bodoamat_____ kalo aku suka dua-duanya,\nyang kiri kecil yang kanan gede ", "/unc ada yg suka pelihara burung? Klo iya suka burung ap? Aku suka jalak hitam soalx kicaunya merdu trs aku suka pi https://t.co/o5MtK4loHL", "Lepas vc terus tido lepastu sambung dalam mimpi...ehh bahagia laa bangun pagi ", "Siapa di sini yang suka makan coklat? Pas banget nih! Kamu bisa belanja coklat di Jakmall dan dapatkan DISKON hingg https://t.co/gySAQHi9Hw", "Aku suka gila tembikai . Kat muadzam sanggup jalan kaki ke bandar sebab nak beli tembikai kat lori buah. Pastu pila https://t.co/U83Qbuhuey", "2. Ayam goreng kurnia, adanya di jl moh toha, deket PT. Inti.. aku suka soalnya serundengnya gurih banget. Lupa har https://t.co/KcrrWyvF5C", "Bahagia jgn tunjuk.", "gue ada 2 kebaya sih, tapi yg 1 gue gak suka. Tapi kalo pake di tgl 13 sm 15 kan masa itu lagi itu lagi bajunya:( kocak bgt", "Kabar gembira OPPO F9 VOOC Flash Change CashBack 300rb mulai tgl 21 Maret 2019. Dari harga Rp.3.999.000 kini hanya https://t.co/xu56sOL7NS", "@berandaberahi Kopi serenceng saja sudah bahagia. Abang terharu, Neng.", "Bukan stokin je handsock pon sama\nAku syak mesin basuh ni suka makan sebelah la  https://t.co/c2hPIdtN7j", "@cendoi_pulut @nazmi_razak @azfa5071 @SanjeevanSS @Sir_Azri Aku suka baca tweet ni ", "Aku suka iklan tnb ni sebab dia masih sambung kisah jero si angkasawan walaupun dia keluar kejap je ", "@eunhaejuseyo offroad ya ky gitu. Org lokal aja masih suka memar2 dan ada bekasnya, apalagi mereka? Jd jangan seola https://t.co/tPMqV0aaJ5", "Aku lebih suka diam", "@detikcom Dia suka teknologi lama....org2 se indonesia suruh ngumpul ke KPU.....padahal dia suka twitter,...hahahahaha", "Lagi suka banget sama lagu ini   Aku Pergi by Alika", "Info terbaru:\n\nKomunitas Emak-Emak Sein Kanan Belok Kiri (KEESKBK)\n\nPersatuan Ibu Suka Nyuruh Anak Mandi Tapi Sendi https://t.co/eZrVIKKmQn", "@catsedih aku mau jadi tukang nasgor yg suka nangkring depan gang :\")", "@tubirfess Asap sate aku suka tapi,,", "@jolayjali Bahagia gua denger album barunya..\nGua kira ngga akan ada yg bisa ngalahin Hanya Kau, Konservatif.. tern https://t.co/QAN6G0cC8v", "@drexh_ Biar gimana pun dia perempuan, bro. Dan buci ga selalu belok. Ada yg biseksual. Bisa jadi dia suka kamu.", "@ModeratThor suka pake outfit hypebeast padahal duit masih minta orang tua, iya kan #rabuberSATU", "Anda Suka Dunia Fotografi? Jom Ambil Gambar &amp; Menangi Smartphone Huawei Terbaharu!\n\nhttps://t.co/LHDLl88mtp", "Chong: Abdul Karim, jangan berperangai seperti budak kecil suka merengek", "@ervita_hm Suka bohongin perasaan", "Nyatanya warga Twitter yg biasanya dikata miskin dan ga bermoral ggr suka ngmg kasar itu lebih banyak bantu orang t https://t.co/dxfi1EFs5N", "@ujinsayang Semoga panjang umur, sehat selalu dan bahagia selalu buat baejin. \nDan buat ab6ix semoga sukses!!", "@RaisMohamad7 Kalau suka laki aku pon terkjut hahahahhaahhaah", "Best Title #allthebooksmay19 \n\nAku selalu suka dengan judul dan cover buku dari karya @sittakarina, keduanya sela https://t.co/TPHKnyLvsh", "Suka gak ngerti sama orang yang ngepost foto tapi mukanya ditutupin sticker ", "@jhgwonyng Uda taauu ak taq suka minum owbat:))", "Ku suka aksen Solonya ", "@ezhaniii Kan kakak kau yg cakap aku ulang jelah balik. tapi conteng nama orang yg kita suka boleh sepah2", "Aku ga suka yaa kalo kamu deket deket sama mantan kamu!\nKamu ketemu kamu ngeliatian dia kamu ngomong kamu ngobrol p https://t.co/Dc3YPHNPwM", "Kalo lg luka sampe berdarah gt suka tbtb inget ntar gua kl di neraka pasti ngerasainnya lebih dr ini, inget dosa do https://t.co/8jttAAeDfN", "dari semua minuman, aku paling suka sama jus, Jus(t) the way you are pastinya", "Ikuti saja alurnya, nikmatilah prosesnya, Karena Tuhan tau kapan kita harus bahagia. @ Hutan Pinus Pengger Jogja https://t.co/6etbL3xIZZ", ":: Yang cinta itu bahagia..yang tidak itu bukan cinta tapi rasa yang x bertanda  @azhndek", "[TRANS]\n\n\"[#WJSN #Seola]\nUJUNG, mari kita lebih bahagia di musim semi\" https://t.co/xPveV4NP7z", "Hari ketiga di #PBAKL2019\nSarapan dulu sebelum pergi sesi TT #RahimRamli author of #Pijama\n\nAku suka buku tu. Mungk https://t.co/lDyBe9Shlx", "Kaget njirBighit suka banget bikin anak orang jantunganUntung aku belum tidur jadi nggak kelewatan deh https://t.co/zDFFNeHAAM", "@JotterLog Dia cari perempuan gak untuk bj, but dia suka gays bj sebab dia cakap sedap. And he said lah, girls tak pandai bj. I iye kan je.", "Soal JODOH ni aku tenang je ,\nTapi aku harap bila JODOH \naku sampai ...\n\nAku nak BAHAGIA hidup AMAN \nbersamanya sam https://t.co/7JvR6CyPsX", "@kdrama_menfess Kanan soalnya suka karakter mreka di drama.. ga bucin tpi malah bikin baper gw :(", "dadah Aa. sukses terus dan bahagia selalu in your real life ", "Kenapa sih giliran udah rapih tinggal gas doang panggilan alam suka dateng seenaknya\n\nBingung aku tuh!! dosen udah https://t.co/XCBSuzKb7O", "Berakit-rakit ke hulu\nBerenang kita ketepian\nEeh ada junjungan 200 yg suka bikin malu\nAmpun gak nyebut nama kok, dah dah sekian :v", "dulu benci sekarang suka erm "]