["@blackxsapphire Aku ngga suka kacang. Ini lagi disingkirin.", "@briankhrisna Dirumah juga suka sediain makanan kucing, padahal gak punya kucing. Jaga-jaga kalau ada kucing yang mampir.", "Pada aku. Apa yang hairul azreen buat tu biasa je kot gurau. Orang knp suka lelebih ek ", "Angkara percaya, tergadai bahagia  #nur2", "#arena Steven Gerrard menegaskan dia akan menjadi lelaki paling gembira di dunia jika Liverpool dapat mengakhiri ke https://t.co/hxcXQPtSVA", "@ambyaarrr 10 mbek kanan kiri lima, aku suka motekin doang", "Mun lahh namena perlu tek nak, ada emergency ka, suka ilang2 gya jak sekda mdh apa2...mls ku cakap gik. Di cakap ma https://t.co/evBttqdsRv", "@aimXCIII Happy Birthday Kak Mik alias Mrs nya Mark/Mrs nya Woojin (suka dah mo yg mana hari ini)   Wish you a https://t.co/CEVlklIkWa", "Christians are being 'erased.'\n\nLabeled members of 'hate groups'\nBanned from platforms, public spaces and even lega https://t.co/0s3ACdCy0g", "Aku akan mulakan cerita tentang kisah satu family yang hidup bahagia sama macam orang lain. Dua psangan bahagia ni https://t.co/iuxSLZNenF", "suka orang ni taksuka treat orang ni , taksuka orang tu tapi suka treat orang tu . apa harus ku lakukan ?", "Bukan sejenis yang suka memilih sebenarnya . Tapi , kali ni bab nak beli baju melayu untuk raya ni asal aku macam c https://t.co/4soZFdgri9", "@omegabaryon Suka kesel kan. Udah rapi, ganteng ehbsampe tujuan lepek rambut =_=", "@Min4ry sst, yang punya cp pun belum tentu bahagia loh nee...", "Bahagia itu sederhana\nContohnya dijalan liat orang pake helm bentuknya mirip tabung gas elpiji 3 kilo", "Suka bgt tipe yg gak suka ngelarang2 dan percayaaa akuu", "@ohmybeautybank Bikin kulit kusem, kaya kilang minyak. Gtau, pake dua hari lgsg kasih orang karena ga suka.", "AKU X SUKA ORG TANYA DETAILS SANGAT. SEBAB MAK BAPAK AKU PUN XDE LA TANYA DETAILS SGT.", "@k1m_ara yg dosa nontonnya sambil makan sih.. yaampun suka nonton lets eat juga ", "Habis nonton debat ke4. Suka liat komentar netizen ni. Masyarakat Indonesia pintar\" semuanya. Banyak ahli nya ahli kaya pak ndul.", "Blom hilang scars nak lamak dh mncul yg baru. Suka jerawat tok tmbuh rah pipi kanan aku. Nang best glak ka sewa rah sia???", "macam macam temen :\n= yang selalu minta hotspot\n= yang hobinya foto foto/selfie\n= yang suka ngebacod suara keras https://t.co/Vfr6vAGX9Q", "@nainunjaafar saya suka je org kelantan.. kalau boleh nak kawin dgn org kelantan.. org kata org kelantan ni hensem2 https://t.co/BI8AOpjfeM", "Aku suka dia yang gapeduli tentang Rep dari org . Alias dia cuman nge twit apa yang disukai terlepas ada yang Rep atau ga ", "@ShinEunBin12 Aq suka mkn sejuk2 hhah   mak aq pon lama x wat", "aku mau keluar fandom, gamau suka korea lagi. dadah teman-teman perkpopanku...", "\"Ya mestinya pemimpin ya begitulah. Artinya memberikan pengakuan terhadap apa yang terjadi, suka atau tidak suka,\" ujar Ma'ruf Amin. https://t.co/8sd7EzuUo4", "Aku kecik kecik dulu suka belek mata bila suluh lampu kan jadi terang warna koko tu, time tu rasa macam paling style ah.", "Sialla aku dh la tak suka koyak nnti kedut muka :((((( sksksksksksks", "@nurfaezahMI  teruskan amalkan gaya hidup sihat dan ceria ", "Sana sini aku tengok bila dah break je bukak aib gf/bf. Korang pernah sama sama bahagia kot. Takkan satu punca brea https://t.co/qZRDSLS7PX", "Aku suka liat Greta Thunberg kalo ngomongin Climate Change. Apalagi kalo sampe sambil nangis, it's so deep~", "@animalfess Aku lebih suka uang skincare dibeliin daging, buat dibikin fried chicken ", "Sebentar lagi, AAA channel akan LIVE segmen \"Sembang Saham\" pada 9:30mlm di FB Mohd Asri\n\n\"Kenapa Saya Suka Saham &amp; https://t.co/CEyIqMGmh5", "@IamAnggoro Gw lebih suka saling membenci bang", "Buat kamu yg sering chatting sama online sellers. Buat kamu yg suka ditagih uang patungan sama teman. Buat kamu yg https://t.co/BB6oAZhvn2", "Earphone yg ada kabelnya aja masi suka ilang lupa naro, apalagi kalo dikasi earpod, di cari sana sini ternyata masi https://t.co/qqopLSTPBB", "@fernkirana yaela, pacaran aja gih sama adul, kan suka yg pendek pendek", "Hyungwon tu klo berdiri kea suka miringin kepalanya gtu ya gasi :( tp ke kanan lah  sama aku gitu juga tapi kalo ak https://t.co/3orjni1iWK", "KU LAGI BAHAGIA, JD MAU GIVE AWAY PULSA 10K BUAT 1 ORG HEHE.\nCUKUP RT SM DROP SS FAV KALIAN AJA KOK\nPLS JGN FLOP WK https://t.co/EVJwXJrBGZ", "Kak gepa tuh pokoknya berisik, suka oleng, curhatannya antimaintream, pernah diketawain orang gila, suka gabut di k https://t.co/lkeo118wnu", "semisal kasus ini ditutup karna alasan dibawah umur.\n\nsanksi sosial, pasti.\n\nbut men, para pelaku akan lega, bangga https://t.co/8VhpuQLXEQ", "Pernah Suka tapi karena pendidikan dan pekerjaanya,lebih baik diam \nKarena posisinya jauh di atas derajatnya saya\n\nBegitulah kira kira", "@ALSAous Alhamdullilah masih suka buah. Kadang bunda juga suka marah kenapa gua gak suka banget ama sayur. Tiap di https://t.co/R74IBbhVHO", "It's 2019. No more suami insaf, isteri terima dan bahagia. Teach all these woman how to escape domestic disaster. T https://t.co/55ofO3sigo", "Kenapa rosmah tak suka Ds Anawar ?", "Yang handsome suka game orang tu faham la. Yang tak handsome ni KAU APAHAL", "Bnde paling x suka\"menuggu\"  (@ Foresthill Damansara) https://t.co/vFCluLCaEc https://t.co/gJkb5WTl2E", "@syamimiamirah97 Tapi tapi saya rasa awak akan suka nama yang saya bakal announce esok ohohoho", "Semalam diperjalanan pulang ke rumah sekitar jam 22.20 WIB, kakak bilang \"Bund, kakak suka ikut Ibund kerja walaupu https://t.co/bVJOn7veeF", "Kapitalis Anjing!\n\nKata mereka yg suka hunting sepokat branded di Consignment Instagram ", "@oursummers_ @Onlyonefeel28 @askmenfess koko gw yg kristen suka ikut tahlilan d tetangga sama rumah temennya. terus https://t.co/ZcGIgZHxIZ", "Sering laper, pala suka pusing. Badan terasa lesu. Ternyata gejala kemiskinan .", "Aku balik rumah tgk wife aku bukak citer omputeh, fuhh lega, biarlah kawan2 aku je meroyan tgk drama melayu yg tu tuu", "yang suka kecam orang dekat twitter ni, dah boleh dah kot join makcik2 bawang dekat instagram or facebook.? ", "Bukan cuma bisanya bikin status di sosial media. Seolah-olah kamu bahagia sendiri. Salah!", "Tidur subuh bangun siang terus suka tiba\" pilek. Gajelas bgt hidup", "@fadlizon pejuang adalah figure, tp bukan yg suka ngomong sarkas, nyinyir, tukang fitnah, dan pengecut seperti gerombolan loe", "@orangdewasaa Buat w kehidupan adala jokes alias kalo ada yg gak u suka maka jadikan saja bahan tertawaan???????", "Dunia dipenuhi orang yg suka berbicara dlm bidang yg bukan kompetensinya.\n\nTak pernah nyantri, hobinya debat fiqih. https://t.co/yKAHoHWm0m", "Saya adalah salah satu manusia yang tidak suka dengan adanya VAR. why?? Sepak bola itu ramai karena kontroversi nya https://t.co/nsvI2Ky25d", "ANJING AJA SUKA SAMA DIA GIMANA SAYA ZHZBXBALXM https://t.co/xpF8dVvhk0", "Menurut Buya Hamka, bahagia itu datangnya daripada 4 rukun. \n\nHakikat bahawa kesenangan hidup tidak akan tercapai j https://t.co/Jls9DqDKCW", "Satu hari nanti bila aku dpt tinggal rumah sendiri, aku akan bela kucing sebab aku mmg suka kucing, aku pun dah sta https://t.co/t9zwZM57HY", "kaga soalnya dia suka dikasarin ya kan ya kan ya kan @yelowpostitman anjing https://t.co/sXPCDf8FtF", "@iKONICfess Kalem kalem aja yaa buibuuuu. inget kata kata dongi pliiiss , kadang suka sedi ): \n\nKu sayang iKON iKON https://t.co/pFK8Meh6rQ", "but ... tak lega hati ni", "Kabar gembira buat masyarakat Pulau Jawa, pasalnya jalan tol sepanjang 840 kilometer (km) dari Cawang-Probolinggo s https://t.co/awMomBTRUo", "@hefcjin Suka sama coklat lu", "Berenang punya banyak manfaat, Berenang akan membuat anak lebih senang &amp; bahagia, melatih keseimbangan, memperlanca https://t.co/CxoGLWklvy", "Time2 sekarang ni xde masa nak fikir hati sendiri sebab terlalu bahagia layan cite #AsalkanDiaBahagia ", "@farismanap @bismi_23 Bagus manap ni suka dengar ceramah agama. Btw hard luck gais #COYG", "#Gemini suka ngelupain hal penting kalo mereka udah telat sekolah / ngantor. Dompet / HP / Charger lah yg langganan ketinggalan.", "Aduhhhh apesal suka ambik gambar zoom ", "@ulinyusron dasar rakyat +62 tidak bisa menghargai, berbicara sembarangan, jika tidak suka diam. sudahlah, kalo ema https://t.co/t2L0ZMUaPF", "@DIV_TIFFANY89 udah kamu duduk aja dimana tempat yg kamu suka. lagian ini kosong emang sengaja buat kamu malem ini. https://t.co/7Xw1n1dTLa", "Kalau dengan orang lain atau teman yang suka sebar hoax, pada akhirnya kita bisa saja bersikap masa bodoh. \"Bukan u https://t.co/CvvPBX9xS0", " (@ Apartment Seri Ceria 1 in Pinggiran Bukit Jalil, Selangor) https://t.co/gTHv5Bjj9o", "Kalo benci, gak suka, yaa diem ajaaa jangan diumbar apalagi di sosial media,, ajak ketemuan sono gak usah di sosme https://t.co/INY0UgHbXA", "@tika_sekti @Zulkifllubis71 @prabowo @sandiuno Yang 1 tidak suka merendahkan  profesi orang, yg sebelah kanan, Ealah,,,,\nYasudahlah.", "@gjunxhoe_ @kardgency gpp kok, aku suka pisang:(", "@tanya2rl Kalau gak suka blokir aja. Malas mikirin gituan", "/rlt gmna cara kalian ngdepin temen2 yg kdg kyk suka meremehkan calon kampus kalian? Gue cuma smpe di kampus swasta https://t.co/DhIBOmw3pL", "Suka tgk transaction. Harini je 5 payment asyuk. Alhamdulillah", "Kalau tak suka boleh cakap awal awal boh takyah nak pretend happy lagi", "#bahagiaRamadan liat ibu-ibu ketawa bahagia karena jualan takjilnya ludes habis. Rezeki hari ini ", "Pukimak pukimak ni memang suka misquote", "@adamku80 Sedap2, I suka mixed berries and nuts dia", "@kercytal @roucze @RPEBASE @jcncvk gue kan suka ikut campur rumah tangga orang:(", "Aku nak kawan yang suka keluar jalan-jalan , ajak gi mane-mane semua on ! Yang datang ambik aku kat rumah lagi suke https://t.co/13vIDgTFzU", "@heymiftaaaah @votremaisn @Rzaki8 opa gaj suka durian gak suka durian sunya pisang ye gaj opa @votremaisn", "Bila tengok wani tweet, aku paling tak suka nk buat ayat yang macam tu dan aku paling nun wow ba. Aku lebih suka bu https://t.co/sQAnt4JB4Z", "@scnswann Susu it suka suka. Jgn salah paham fliese. ", "Tak suka nya perasaan ni ", "suka tengok kakwan masak2 smlm... https://t.co/r909LeUIb0", "Sebab tu aku suka MM hahaha https://t.co/hUvQ8S4w2y", "@tubirfess kenapa ya Sekarang tubirfess suka mengarah memojokan satu agama dan itu islam terus. saya disini ga memb https://t.co/C6M0Bu2YMl", "taknak laa block sbb aku bukan jenis yang suka nak block bagai nie", "kakak ni la yg suka hasut saya beli handfan!!! Love youu sis hehehe \n#ShiningGyuDay https://t.co/VXfw4Wn2FG", "@MelurSamad Lega alhamdulillah. Tapi tak boleh lega habis lagii hahaha", "Tiba tiba ada yang nelpon mau ngasih undangan, suka banget ngasi undangan ke aku. Gak bakal datang lah, keluarga ni https://t.co/VS5KuGEftm", "@Dahnilanzar Anjing Lebih Mulia daripada yang suka bikin lelucon dan menghina Para Veteran Pejuang Kemerdekaan Republik Indonesia", "Tak suka pi bazar sebab dok jumpa orang yg kenai", "Single.!\nBodo amat\nGua ada charger, earpohne, hp, wifi, ajh udh bahagia...", "tak suka boleh cau!", "Hahaha jadi orang jangan suka sangat jaga tepi kain orang eh hahaha menyampah aku", "Kenapa sih kok gua suka banget liat cewe lagi gerai rambut bawaan nya pen meluk aja", "[tanyarl] umurku 20th masih suka usap-usap minyak telon sama bedak bayi di perut kalo abis mandi aneh yaa? Abis aku suka wangi bayi:(", "I feel sorry for all the people yg rasa offended psl kata2 c ampal, dia suka point out kekurangan org n publicly. W https://t.co/Kxhvf4F9d2", "@mawarhxtam Semua perempuan suka coklat ke ?", "While watching kdrama with abi:\n\nAbi: dorg ni suka sgt mnum arak (soju)\nMe: mmg la. Dh mknn dorg tiap hri.\nAbi: dy https://t.co/jayQ6l1qpq", "@SuperBee_ Bee suka nya yg dewasa yah?\n\n*lah, jd bahas tipe ", "@hfzakml Tak suka tgok org dating kat library. Rasa cam eeeeee sorry jelik gitu", "suka ga suka ga? wkwkwk beneran disimpen dong, yaudah jaga baik-baik ya kotaknya.\n\nsama-sama kucing jelek. https://t.co/OAm444fFuB", "2. Tun da jimawa makiya Musulunci suka fahimci wannan. Don haka suka yi uwa da makarbiya wajen sukan masu dauke da https://t.co/ZSLcKhYfaW", "Suka aku la nak main game apa pun  kau nak main pabji kau, kau main jela. Aku biar dengan mobile legend aku je. Ta https://t.co/6bxTjViKCs", "@ahgentong Ga seneng lah. Sm dgn teman2 jatim yg lain. Yg suka ya org jateng dan DIY wahaha", "Aq suka ayat dia...nice, nnti Hari Raya Aidilfitri claim duit raya yer https://t.co/wYH3SbMy36", "@haziziabdrahim Kalau yang regular 5 ringgit lebih kot. Ke 6 ringgit entah. Tapi manis sikit lah. Kalau tak suka ma https://t.co/Q4YuiOJirG", "Rajin pulak nak buat nasik goreng pagi ni. Bangun awal kang lapo, sbbtu aku suka bangun pkl 12 bleh puasa jap pagi. Bangun terus lunch ", "aku xtahu kenape aku suka diaa ", "Gak galau. Cuman suka aja sama lagu ini, dan liriknya ngena banget. #BillieEilish https://t.co/e3RAuTHbqN", "lagi penat &amp; bodoh bila yang lawa semua sebab make-up .. aku suka tengok orang cantik yang simple (sekadar bedak + https://t.co/ynuKIahamJ", "@NasuhaZahari awak mmg buah hati saya sbb suka makanan mcm ni.. ", "ig mmg suka curi lawak twitter", "@ditaannisap_ @shitlicious Duh kok sama mbak. Dulu waktu smp, naksir tmn sekelas, jadi suka liatin doi di kelas, eh https://t.co/Ne7h626g7M", "Kdg2 kita perlu siksuka orang and take a break from him baruklah kita start suka nya. Hoho", "Eeeee bodo laa.  Tak suka betull!!!", " \n\nSelesai acara *Iftar Bahagia*\n\nBERSATU telah mengadakan majlis berbuka puasa bersama dengan insan https://t.co/VycuUFeh66", "Haruto 15 tahun : udah jadi publik figur, banggain orang tua, ganteng, tinggi, banyak yang suka, bisa debut dan bak https://t.co/njAuozElS6", "@apisrossi Kalau suka kt org tu takyah bgtau dah boleh tau. Gitteww", "Umur makin meningkat ni dah malas nak peduli orang yang suka mengutuk, mengata belakang ni, buang masa je. Baik fik https://t.co/X0qfuxfSam", "Makin yakin kalau aku tipe orang yang suka bersosialisasi secara intim dalam lingkup yg kecil. Bukan tipe sosialis https://t.co/W3DmYSx85H", "assalamualaikum ust @wandazrin ust apa hukum dan pandangan ust terhadap orang yang suka mngepos video dia sedang ma https://t.co/Y4LNrbmMmY", "Memilih lelaki yg baik x syarat mrk yg bjubah, serban. Dah bagus jk dia jaga solat 5 waktu, suka dtg masjid beri perhatian pd kuliah2 agama.", "lo bisa bayangin midam sebagai kapten basket yg pendiem cuek tapi semua cewe suka sama dia ga", "@ndnsfrr Aku juga kalo lg sedih suka tiba2 pengen makan dimsum :(", "ye doh.. after jadi ex terus cecah 40+  and sekarang da bahagia so naik laa balik ", "Lega gila bila dah settle koir weh", "Sebabtu tak berapa suka post gambar makanan dekat ig", "Assalamualaikum.. Syukur dan gembira tidak terkira terhadap Allah S.W.T dapat membantu kenalan/sahabat lama dalam p https://t.co/OLNHyGetOK", "@graceshintae Padahal biasanya bio aq \"swipe kanan aja ya kebetulan pemerintah ga suka yg kiri2\"", "Buat penggemar cilok atau yg suka mainan di dapur boleh nh coba sesuatu yang beda, cilok pakai tambahan rempah anda https://t.co/a8J8pem7mj", "Kenapa perlu suka ayda jebat kalau ayda jatuh cinta dekat you", "Kenapa perempuan suka mengganti, menambahkan nama suaminya setelah menikah? Bukankah ini kerugian serius, sinyal me https://t.co/G0JXkEq5Xw", "Suka becanda ni saldonya https://t.co/Cdlk9zmo0M", "Aku paling suka nonton Viu, sedihnya selalu was-was kalo kuota habis dan makan pulsa. Tapi itu dulu, sekarang https://t.co/EJmEKFqf50", "Aku suka bantal guling daripada boneka su", "The love is gone. Tak rasa sayang dah mcm dulu . Kosong. Moga bahagia ye. All the best in ur life. https://t.co/Olz3cemsoY", "@masyusuff Dia juga suka ga?", "sape je suka bila kena tipu :)", "Bahagia kejap pun jadilah huhu", "Daim 'gembira' jika ada pihak mahu ketuai rundingan ECRL https://t.co/ycN9fRGMhj https://t.co/bl9yHi1eD1", "@askmenfess Aku cm suka jd support nder.\nSuka main di hutan", "@Jibrildewantara Kedai sumochi utk kalian yg suka steak ala ala", "@womanfeeds viva bagus! aku lebih suka yg retractable dibanding yang harus diraut. yg aku ngasuka adala warnanya yg https://t.co/5u5VDHy3Rh", "Sudah lega and plong hati ini and ternyata Engkau mengabulkan doaku inginku. Engkau telah menunjukkan yg selama ini https://t.co/t10Z0mU9WL", "Sometimes we tend to use all of our energy to think about something that unnecessary pun. If tak suka just let it b https://t.co/IcyNeOnkuJ", "Cuan sebenarnya satu kata yang berasal dari Tiongkok atau Cina. Kata cuan ini suka dipakai oleh para trader yang ad https://t.co/shNurzqtPq", "Macam mana la nak teruskan hidup dengan orang yang suka letak kesalahan dekat org lain ni", "@VIVAcoid Penegak hukum dan Aparatnya\nDi sana mungkin Lagi bersandiwara\nDan suka main tikus-tikusan dgn sang\nBandar", "Yes. Siapa mau ini singa yg suka sepahkan rumah? \nAmbik!!!!  https://t.co/dsGHsjdQbB", "Yang suka mengumpat Dan mengata belakang Tu Jaga lah perbualan dibulan mulia ni ingat mlut pon berpuasa", "Hari ni feed penuh dgn Kes DS Najib &amp; Kapal Equanimity . Lagi suka baca isu \"bumi itu flat\". Haahaha ", "@MarthaliaJess @psi_id @midiahn Kalo vandalisme aku suka mba, gatau seneng aja itu mah udah jd kebiasaan dr SMP. Ke https://t.co/b617gjRtDu", "Perempuan lebih suka tengok lelaki pakai\n   Hoodie                  Or                 Jersey https://t.co/glpNK4PzWJ", "Pertanyaan utk semua penggemar sashimi &amp; sushi!  #MakananLaut apa yang paling kamu suka? #IndonesiaUSA70th", "plg x suka kalau ttdo ptg\nrasa banyak gila bazir masa\npadahal tgh duduk nak lipat kain\nbila masa aku baring n tlelap ntah?", "minta Allah jauhkan aku dari ada perasaan suka/sayang dekat boyfriend orang tunang orang or suami orang. Amin", "Bahagiakan ank dulu. Dia dh tido baru nk bahagia kan diri pulak. Sepi nya..semua dah nmpk awan ehh. #AsalkanDiaBahagia haha", "@retnosetyowat @sadardiriyes @Pr1841788gmail1 betul ASN yg gak suka Jokowi, jatah istri berkurang... biasa nilep ua https://t.co/5maiEAArAP", "bahagia se sederhana pulang trus mencium bau duren dan tadaaa di dalam tudung saji aja durian senangnya", "Tanah makin hari makin mahal. Ngeliat org2 suka bingung perkara ngubur org yg ninggal dmna, jd kepikiran nnti klo n https://t.co/9opduJn3pJ", "Siapa yang lagi cari perhiasaan emas atau suka banget mengoleksinya? Di MATAHARI, setiap pembelian emas dari ACC Go https://t.co/Qnib9afKYo", "@ImH95x Yes. Tak dinafikan. Kebanyak dari mereka tidak suka makanan hospital.", "Rahasia sukses sebenernya di mulai dari suka membaca.\nCoba deh baca postingan bisnis saya.\nSiapa tau jadi pintu rezekimu...", "ok settle pon naseb aku bukan jenis nak suka maki2 pon buat2 tertido kak soffa org mai tanya encik nak minum apa2 x https://t.co/kehqUQulnz", "#BantenMeluJokowiAmin\n#01TerusAja\nPara Santri mengaku gembira &amp; senang mendengar Kiai Ma'ruf Amin jadi cawapres.  M https://t.co/biwMcgT3HM", "Kalo ko nak membawang ko membawang ja aku xkesah tp ko jgn bawak aku kalo ko nak membawang aku x minat!!! Aku suka n aku benci!!", "[GIVEAWAY]\n.\nKarna aku selalu bahagia punya wanna one sampai detik ini, aku mau giveaway biar kalian semua juga bah https://t.co/GT2gBsm2JL", "@tanya2rl Ya bagus dong gue aja yang udah umur dewasa suka pake kok emang enak baunya minyak telon berasa balik jadi bayi lagi wkwkwk", "Lanjutan\nDia bilang ga suka coklat tp pas aku yg beliin dimakan terus pas mau sembahyang sama temen dia bilang \"w https://t.co/I4H2N7FpkM", "Kalau jemput BTS lagi cunnn tp aku tak sanggup tgk orang kita bash BTS semata-mata dorang tak suka kpop. Kecam dan https://t.co/YGhE0xP4MS", "@brocentres Tukang sayur yg suka godain nih kalo nawar susah banget", "Tip hidup bahagia dan sihat\n\nCara mengurangkan kemungkinan untuk marah:\nBerfikir secara positif\nJangan salahkan o https://t.co/z86MsgM07P", "Lega sikit dah ...", "Mama yong: Habis semua mamak Amaya pi ngorat\n\nOk lah tu, dia suka roti canai nanti dia kahwin dengan mamak dapat la https://t.co/TH7OwxMdQb", "Selamat datang penyakit. Aku menyambutmu dengan penuh suka cita. Salam untuk Malaikat. Terima kasih sudah menghapuskan beberapa dosaku", "Kau tahu tak org ramai tak suka kau. Pehal kau try hard sgt doh nak famous. Tlg buang PU tu kt tweethandle kau plea https://t.co/Z9kjzb1WVE", "@vkookyay @imCandytuftt Gk papa kak. Aku suka kok yang berat berat kayak badan aku\n ( )", "Aku perati je budak bibi ni baring kt lantai golek2. Bahagia betol hidup eh ", "@chatime_pearl WKWOWKWKWKKW ak suka pamer2", "....Yayasan Supersemar, tahu\napa dia itu ya kira2. Suka bohong melulu. Wkwkwk..", "u need to chill dude tak suka block report unfollow pon ado tak perlu bitter2 okeh bebeh?", "knp kepala gue suka pusing di bagian kanan ya", "RT DAN BUKA LINK INI UNTUK DAPATKAN MAYBELLINE HYPERCURL MASCARA SECARA PERCUMA! \n\nRamai yang suka pakai Maybelline https://t.co/OKzTO6tF4l", "Saya suka liat yg gelud luvchu alias Jerryz alias Tom n Jerry ", "Da syok2 ws tbe2 diam je smlm, jenis aku tak suka call tak pe pk baik2 je (tapi kita prempuan suka pk yg bukan2 bar https://t.co/IC5iL8sIj9", "Alhamdulillah \n\nTak boleh suka sangat, kang interview tak lulus\nAda rezeki, ada. Tak ada, cuba lagi. https://t.co/9cN7DlkksV", "tak pelik la kenapa orang tak suka kau. sebab kau acah bagus. orang duduk diam pun, kau nak cari pasal. childish", "Menurutmu sahabat itu seperti apa/siapa?  Selalu ngerti kekurangan kita,selalu ada suka dan duka,saling ngingetin https://t.co/8p3GEaZKDd", "suka bau lif hotel or apartment, bau store, bau bangunan https://t.co/uzpfiMsqJN", "Aku suka betul la @AnipsMrc dan @fusoSTAN tukar2 posisi for post-match question n analisis.. ni pun from training ground jugak ke? ", "Membenci biar bersebab, suka biar beringat", "Permisi KING mau lewat rakyat jelata diharapkan mundur,suka ni kalo army pada ngegas dan hanya fokus Bangtan Siap https://t.co/DnjT2xAooC", "@bellaannisam Gapwrmah diganggu labgsung gitu si tp suka ngerasa diliatin terus. Trs juga gua pernah begadang di ru https://t.co/La3I5Jpqq2", "@FarishAlAzeez kcg hijau pun weolls suka", "@nazzzri takpe aku suka kau nazri hahahahaha tibah", "Saya sendiri juga suka kalo negosiasi dagang ini gagal. Ini supaya investasi China keluar dan bagi2 rejeki ke negar https://t.co/Wh28wUfiuK", "Lately ni suka pakai liptint je , entah lah kenapa", "Kalo kamu cari yang cantik, aku mundur..\nTapi kalo kamu cari yang suka masak ayam goreng sambil mundur-mundur, aku maju paling depan..", "Bagaimana Bisa Bahagia Jadi Trader Saham? https://t.co/9I5N6QjzvZ", "@leokid_jm Aku suka kamu ngegas Jaem, lanjutkan !!", "tak suka do lelaki tu eee gatal tapi perasan semua orang pandang dia hahaha kalut", "#CuriCuriCinta ni mesti lama2 Danial akan suka Intan and hidup happy\n\nIzzah? Padan lah muka..sape suruh bodoh sgt. https://t.co/uzP4APOhD2", "roti bom satu + roti telur satu = gembira ", "@tanya2rl bole, aku juga suka ngelus kepala anjing temen aku", "Kenapa sih cewe cewe suka banget ngelusin rambut cowo, gigitin tangan cowo. \n\nKan kita jadinya susah move on.", "Ade orang suka bersenang-senang sekarang...susah-susah kemudian..", "@ellsksth tapi dia jadi serakah, gak suka jadi not surprised kalo jon snow ngebunuh danny BUTTT masa gitu doang ??", "Betul jugak tu, klu sorang xde sifat humor tu pasti x jadi scene sweet2 tu, scene bahagia yg kita pun leh rasa smpi https://t.co/3GkYUirgy6", "kadar perasaan tergantung suhu cuaca ,pagi bahagia malam gunda gini aja sampe tabung reaktor meledak", "buat orang suka ", "Aku paling tak suka orang nak kencing aku bab harga ni. Agak agak lah nokkkkkkk kalau satu singgit habis page aku 9 https://t.co/7E3vSQ7yA9", "Tealive. Tp Aku soraNg je keW yg tak suka ada topping bubble jelly segala bagai tu?", "ada sbb knp org suka lepak d tmpt2 tertentu, mau tgk cewk ka atau ex kaa, kan #sampah", "Olshop kalo awal bulan gini suka dadah-dadah ke aku masa :(", "lebih suka ini drpd kill this love,, https://t.co/sfo1fdEcAv", "Ni sumpah collection winks yang aku paling suka!!!!", "*RALAT*\n\nLIVE Lega Serie A Giornata 34\n\nSabtu (27/4)\n beIN X-Tra\n Bologna  Empoli,  20.00 wib\n beIN SPORTS 3 https://t.co/9B1F0GUzul", "@kimtaengoo007 wkwkwkw dasar pecinta kecantikan\nkegantengan suka ga? wkwkwkw", "kenapa suka sama makanan yang istilahnya nasi bungkus, karena menu makanannya seperti masakan rumah, dan favorite l https://t.co/gJFvTRjvB3", "setiap hari senyum gembira , Bukan berarti tidak ada masalah. Masalah itu pasti ada,Hanya mles mau mikirin. ", "Kebanyakan dari qt,,,, suka banget melihat diri sendiri di depan cermin.. Sayangnya,,, ternyata cermin itu tak sepe https://t.co/NekKwJeHhB", "Apabila banyak berkata-kata. Disitulah jalan masuknya dusta. \nApabila banyak berlebihan suka.  Itu tandanya menghampiri duka. .", "(Nctea) hello ini nder yg jadi suka winwin juga gara2 cocok sama skincare nya  biasku kun btw. ak drop ya: \nFW: Sh https://t.co/oXhQVfT7xD", "Adakala ku terlupa.\nAdakala ku terleka.\nPabila gembira bersama temanku.", "@atiqahdrs suka rembat baju", "Kenapa cikgu2 zaman sekarang suka menjatuhkan maruah anak2 murid? Mana nilai profesional dan kredibiliti anda?", "@producexfess rap sih asli, tapi dia lebih suka nyanyi", "@NurulJannah____ Astagaa tkpa asai hang bahagia dah la haahha", "nak acah ke nak tipu ke buat la asalkan bahagia kan  takpe lama2 tahu jugak HAHAHA", "suka yang mana?\nKanan RETWEET\nKiri LIKE https://t.co/gVKEcmkFBP", "The conclusion is,dia nk ckp dia mrkh rendah sbb ak x suka dia..i have to be professional while marking..kalo ak nk https://t.co/dYZ0nIf5f0", "@Justgaytime @abg272 Tapi lagi sy suka cik punye......uuuuuhhhhh sedap nye", "Lawak juga lah bila ada orang judge budak budak UM suka membazir lah suka lepak starbuck lah haaa apa lagi eh?", "Apa ayahmu suka bohong, @yennywahid ?\nApa ayahmu suka berjanji dan tdk ditepati?\nApa ayahmu suka menyengsarakan rak https://t.co/S4XHTvFM8S", "@tanya2rl keketawaan di motor sambil diliatin orang kanan kiri hehe, bahagia sesederhana itu. btw apa kabar ya kamu:( kangen nic:(", "@syknwnahmd And aku lagi suka kalau orang buat kerja lambat (for entry level la) tapi kerja dia sangat kemas and ac https://t.co/xKBEVfy7M3", "@tanya2rl Kanan, soalnya suka kegelapan", "Aku mmg ANTI betul dgn org yg suka menindas perniagaan org lain kerana fikir mereka ianya bukan milik bumiputra. Or https://t.co/0MgMQxRerw", "Ada Bahagia Saat Mampu Mengkajinya\n\nSejak zaman kerajaan, nama Halmahera telah terkenal ke seluruh penjuru nusantar https://t.co/LxnmRXmcCE", "sapa tak bahagia. masuk kedai, suami dia y amekkn nasi, pilih kan lauk. si istri cuma kawal anak supaya tak berlari https://t.co/cK0Gx0kMqa", "CLEARANCE STOCK UNTUK BOMBER JACKET MA1 AIRFORCE \nSiapa suka pakai bomber jacket ni korang cuba whatsapp kami, seba https://t.co/IuhmUULUUK", "@V3N0MV7 Mmg indah pun bahasa dia..tapi sayang bahasa yg dia pakai tu bahasa org yg suka berckp dgn batu n tunggul..", "@hanani_esa budak kelas p1 paling hipstersszzz uwu. Dia ni peramah jugak wehh and then dia ni suka jugak lah bergur https://t.co/C4tes6SEs5", "lepas ni sayang dan cinta dira pada haris tiada ragu ragu lagi..harap terus bahagia lah..tapi asal haris buat muka https://t.co/vNbO7KisFI", "@shimayame Ia menatap temannya yang tampak gembira. Langsung saja, kepalanya mengangguk-angguk.\n\n        . . .Um! https://t.co/nZRcJGzUyS", "Semakin kau besarkan sabar mu, semakin Allah siapkan bahagia yang lebih besar untuk mu.", "@educationfess jepang karena gue suka masyarakat dan budaya jepang", "omg am i the only one yang lagi suka sejarah more than PJK?\nSejarah is fun tho lagi2 bab Perlembagaan Malaysia tu https://t.co/yeHdaXSX1Q", "suka sama orangnya, tapi gasuka sama chatnya, soalnya dingin banget kayak es cendol", "@aqsalM12 rumus sosial media sosial masih sama, kalau nggak suka cukup skip nggak perlu nyinyir-", "tanyarl yg suka lagu-lagu barat mutualan yuk. Rt aja auto fb ya", "@shaiqapinky Mcm anak no 2 kan suka cakar muka, so bila sapu ni cpt je baik luka2 tu, dia pun suka sbb sejuk je rasa hehe", "Buat kalian yg suka usap usap dengkul cewenya pas lagi lampu merah ,, maksudnya biar apa coba ", "Suka hati lah nak buat 8 ke 20 ade aku kacau hidup kau ke ", "Nak tahu tak tips bahagia? Buang je semua benda yg kau rasa tak perlu dalam otak ko tu, tak payah pikir dah. Kau cantas je semua", "Waktu masih jaman jadi anak kolong kalo depan rumah lewat pak tara suka ikutan nyanyi, apalagi lagu hanoman si kete https://t.co/zfwNqYXEa1", "saya suka tengok Kaka Azraff and Shalma! hewhew lawa ", "fs, old account 7/27/2016\n* level 35\n* enter gmail\n* not a bot former\n* never slash\n* never warning\n* There is Lega https://t.co/Y4WkW03MT3", "tak kira la kulit putih ka hitam melegam ka kalau perangai macam pelaq sapa ja yang nak suka", "Okay la tu bahagia dah hahahaah", "@alwayspiper998 Sebab I suka bau dia ", "/MM pagii semuaaa seyeng seyeng nya aq :* semoga minggu pagi ini kamu bahagia,walapun sama dia bukan aq", "@nirayaaaa Makanya contoh tweetku doong.\nSedih ada  galau ada, bahagia ada, halu ada, heboh ada, pecel ada, rendang https://t.co/UBiIhE1rry", "engkau rindu sampai mati pun belum tentu dia rindukan engkau..silap2 dia sedang bahagia dgn org lain sb tu senang move on dgn engkau", "Suka banget liat cewe2 cantik pake lipstick nude tapi kalo aku yang pake kok kayak orang sekarat... https://t.co/BVlk3PPk73", "hahaha bodoe eh tringat ku an ripped jeans ku sgek ya ng mena wk kdak knak geramus asuk kohh p suka wk nk makey ", "@tara_dethouars \"Gen Z cenderung aktif dan suka mencoba hal baru, maka dalam belajar kita harus mencari metode baru https://t.co/KxlLB1uHiR", "I dont think u guys should ever layan mamat @/PejuangJlnLurus tu, dia memang suka tweet minta kecam padahal dia tak https://t.co/X7lg1biJDv", "best nya si zyra ni event kat kg! suka nyaaaaaaaaaa asal dia tk bawak aku  dia tolong ah fikri aku nk cari sungai ke buah ke! haha", "@aliyabdlrhmn Please bersekang mata . Kau anak yg baik kan. Klu anak yg baik, dia suka berbakti pd org kan  hahaha", "Hebat betul anas ni,mira suka dia,lisa syok kat dia,kak midah yg tak sedar diri tu pon gilakan dia. Power  #CariAkuDiSyurga", "Depa tanya \"lamanya study, kami dah kerja dah\"\nAku cakap aku suka belajar. Depa gelak. Salah ke weh ? ", "Dolok apip cita time kta clash sbab family sik suka rempuan sikda kerja . Mak nya suka ngan rempuan mydin . Kmk ok https://t.co/bMBPE6VQeP", "@kucingyoga yauda bagi plelist lagi dong uncle, aku suka bingung kalo mau nyanyi di karoke tuuu\n\nmakasi", "Jangankan kata lelaki je suka tgk pompuan pakai baju kurung cotton. Aku yg pompuan pun suka. Nampak ayu &amp; sopan je", "Sukacita dimaklumkan saya telah dilantik sebagai Setiausaha Persatuan Muzik Tradisional Malaysia (PMTM) peringkat k https://t.co/04BEyUuBAN", "Congrats officemate sueselamat menempuh alam perkahwinan, jdi isteri solehah dan bahagia hingga ke jannah @ Ji https://t.co/7gUR71OzLL", "Tak suka batuk", "Kenapa manusia lebih suka menyeksa malaikat kiri melakukan kerja tanpa henti sedangkan malaikat kanan menganggur.", "Guys buat kalian yang nunggu ajnew mohon bersabar ya karena aku emang suka bingung menuangkan ide ke dalam tulisan https://t.co/VBVGEU8tsc", "Baru sekali ja p MR. Tuh pon tak beli apa. Orang ramai gila. I ni dah la jenis tak suka tempat crowded. Dia punya n https://t.co/BPuZ1ai0qU", "@kumparan Melihat dari dua sisi. Begitu seharusnya media. Biarkan rakyat yg memutuskan suka/tidaknya.", "@Ayda_Jebat ohh fida tarik rambut dira ke,fida tu dia cemburu,dira n haris,bahagia,tu dia tarik rambut,org cemburu", "Terima kasih Ya Allah bagi aku boyfriend yang suka sangat mintak maaf even buat salah kecik ", "@_nrlatiqah_ Hahaha.. lately dia xsuka bg puji pujian. Suka membantah.. sabo jelahh", "aku plk rase bahagia ", "Tadi meeting+coaching ngn boss, boss tanya, korang pergi McD sebab apa?\nAku: sebab terpaksa, sebab member2 suka lep https://t.co/iJnXFxvYfQ", "Ku suka model hiasan rambut nya https://t.co/1zb2WwhlX7", "Sering bahagia", "Teruntuk kalian yang suka memposting minuman yang menyegarkan di siang hari pada bulan ramadhan.\n\nOke fiks, Kalian https://t.co/wFhE3nWmij", "Hakalah apa nak bitter sangat dengan orang pakai braces senyum nampak gigi ke apa suka hati laaaa nak senyum nampak https://t.co/6dRJfN1IQy", "Tak suka lah kulit tangan mengelupas. Buruk rupa", "Lagi suka-sukanya masak dan hampir tiap malem kepikiran resep-resep masakan yg pengen dicoba  Tapi ya gitu, kalo l https://t.co/UHJQyskSPi", "aku tak suka la toilet stall takdak paip ni", "Kadang suka sedih dengan kawan yg telah membaca banyak buku.\nYa benar saja, dia memiliki wawasan yg lebih luas dari https://t.co/Tvz1y5a0rH", "Dulu masa before kawen, after shopping suka longgok all the baju raya and try satu2 and duduk depan cermin dgn mama https://t.co/m7hHYtLmUG", "Suka tpi susah nak carik saiz", "Tak suka cakap tak suka.", "@tanyarlsub Laki-laki sama seperti soda, kalau ketemu susu menjadi gembira.", "Pantasan berapa hari ini mata kanan suka gerak gerak sendiri ternyata ini toh sebabnya ", "I sometimes hate my Spotify radio tau kenapa suka buat aku sedih time macam ni  rindu  https://t.co/yrszjzhkmh", "Bukti penghasilan Member @she_afifah .\nAlhamdulillah , bahagia dan bangga bgt.\nPara member saya udh punya penghasil https://t.co/DiUKrKM1D4", "@ikere_sulaiman 1. Asal perempuan yg bendul cakap pun satu satu macam ni acah2 playgirl \n\n2. Tak suka dikongkong l https://t.co/9wDldTxjNe", "Nak belikan utk ayah, ayah tak suka batik. Nak belikan utk bf, bf takde. Ada yg sarung kat badan sendiri ni kang https://t.co/jMaoRvYSLl", "@DanialSofian @akmalnajmi96 Hello Akmal. You kucing ke? Sorry i tak suka kucing. Sila jadi manusia semula", "Lebih suka bercerita tentang  kopi atau coklat  https://t.co/mPERnSiVY1", "Cerita Akhir Pekan\n\nDulu, pas masih suka p.p. Jkt-Sby, saya suka naik kereta.\n\nDg harga 100rb, bisa dapat layanan https://t.co/YdMo7FXCC7", "A d'able-bodied BODOH Malaysians parked car AJP 7362@tmn bahagia LRT   stn,OKU/disabled parking bay,23 April  2019, https://t.co/9nNzYGMalY", "Aku doakan semoga kau berjaya dan bahagia sentiasa ", "Suka bunga apa?  Bunga rosella buat minum, sehat https://t.co/V8tVvt5r1X", "  things I don't like   \n\n- saya tidak suka hal-hal yg ribet, karna bagaimana pun saya tetap tidak mengerti https://t.co/w6Psqz6AHI", "cousin aku ni suka buat hal lah..dia panggil aku ibu instead of kakak  jatuh saham aku bawa dia jalan", "memang takboleh buat apa apa dah ;) terima kasih pernah buat saya bahagia walaupun sekejap ;) ada jodoh ada lah ;) https://t.co/kby6OXh1zl", "Ramai suka Jailbreak, namun aplikasi perbankan seperti Maybank dan CIMB menghalang anda menggunakan jailbreak atas https://t.co/ha7JFnOSfV", "Tak suka setem gambar gereja? Rasa umat Islam ditekan dan dibuli dengan design setem yang meng-'portray'-kan negara https://t.co/9dTywrjd6j", "Suka bace tajuk aje si populist ni lah! They didnt know they misled people.. ugh... tht is bcoz they think they are https://t.co/S63htX2JZG", "Lega sa dh dpt downloan benda tkkk", "@Bakoto7 @ruhutsitompul Tenggelamkan ngaciro yg suka janji palsu dan RAKYAT IKUTI FATWA MAK'RUF AMIN PEMIMPIN YANG https://t.co/MTA4cqDY6F", "[tanyarl] yg suka jbjb ada yg mau followan + temenan? tapi auto follback ya. rt aja dn aku ", "@HendiBram Iya, aku suka gak ngeh kalau ganti2 foto, apalagi ada yg ganti nama. \n\nJualan ayam goreng apa? Kalau ra https://t.co/DZVylwOnX8", "Cant take my eyes off you (Live)\nBoss Building Sunway pun sudah suka leyy. thank you boss https://t.co/hvkgDJUAQ7", "@piOS_User Netflix lagi banyak content. Sound quality better. Iflix aku suka sebab cover liga bola malaysia", "@Zulhakim_94 Trash talk dalam bola boleh tu best kim. aku pun suka baca tweet tweet kau bahan Liverpool haha Btw thanks!", "Disaat2 lg miskin gini jd bahagia bet:)", "Bila lelaki cakap yang yang dia suka kita even kita tak cantik, percayalah dia tipu. Yang sebenarnya dia memang tak laku ", "HAHAHA i miss school days where waktu balik semua duduk toilet lepastu aku suka masuk toilet pintu separuh lepastu https://t.co/XkLmsljy4K", "Bahagia itu cukup sederhana contohnya ngobrol alias ngoceh sama suami panjang lebar", "Boleh tak kalau jangan suka buat member aku \" not in mood \" aku tak suka tgk kawan aku badmood !", "@OneySyahril94 Kau suka hidupan air tawar kan", "Coba pakek cadar bang, siapa tauk ada yg suka https://t.co/HODSA1O7Ix", "And i wish apa yang you nak dalam hidup you dapat. semoga bahagia", "Alasan WAHABI &amp; Sejenisnya Tidak Suka Dengan NU! Pengajian Cerdas GUS MU... https://t.co/ThhXWhjIK9 via @YouTube", "@neonpixy HAHAHA iya ini suka jadi misconception sih kak.. tiko / huana itu bahasa kasar dari cina hokkien/ kuntien https://t.co/0USiPybNLa", "Aku suka relationship Jung-Gook dgn  Assemblyman Joo-Myung ni. I can feel a plot twist coming for the finale.", "Skrng boleh la ckp suka dengr lagu puase.dah lama lama puase nnti msti rasa semak nak dengar dah.msti nak dengr lagu raya pulak", "Suka kesel ga sih apa apa yang berhubungan sm government susah banget kadang sulit. Suka iri liat temen yg tinggal https://t.co/m8v3zEep4k", "@NEONAinc Yang sebelah kanan siapa? Suka liat di soc", "Yaa Allah baru pertama kali suka sama penulis buku dan itu cowok. Eh ternyata udah mau nikah, bingung mau bahagia a https://t.co/tHE6ATWvS0", "Fuhhh dah lepas. Lega ", "Kalau hari hari makan nasi dagang takkan la tak gembira https://t.co/WRMFNhxWvL", "suka bgt suara cowo tipe ewing ini. tp kalo sukanya cerita horor gasuka", "Kenapa sih kalian suka naro duit di case hp, kalo hp kalian ilang kan duit kalian juga ilang bego", "@gnoesw @jeonzyn HAHAHAHAHHAHAHAH nok ya ambik jak mek sik suka mun rami gilak org minat tok", "Sblm melintas tengok kanan kiri.. area ni mmg slalu ada pedestrian yg suka seberang jalan ndk ikut jejantas.. kalau https://t.co/3QyoChDTjQ", "@RaisaFadrin Kan aku ngasih tau by :( aku mah ga suka beliin barang yang bisa fi pake sekarang soalnya kan bentar l https://t.co/L2uCzb9gQU", "@kimfull81 Lelaki suka cincin?", "Aku suka part stim ahhh. Hahhaa", "Dibawah seperti ada sungai\nJangan lalai, jika tidak ingin kembali terbuai\nlambaian itu tiba-tiba kembali\napa yang terjadi? aku melali.\n\nAtas bawah kiri kanan\nMaju mundur berhenti berjalan\nProbabilitas bahagia tidak pernah mungkin\nMengalirlah...selamat jalan.\n#HariPuisiNasional", "4. Blusher and bronzer. I suka gila Catrice bronzer and Palladio blushers! I pakai Palladio Matte Blush in shade Pe https://t.co/sSfN7fLP5O", "@pathingy Gak. Abisan suka di suruh nikah cepet2", "Sesore ini kamu lebih suka berada dimana? Mimin sih senang nongkrong di dapur. #JelangBuka https://t.co/73GXVutKN0", "@askmenfess Sbnrnya lebih suka jahit ya soalnya bisa design sendiri terus lebih bisa ngepasin badan. Tapi kendalany https://t.co/KBdulSKGjA", "Apa nak buat? Orang dah tak suka kita, angkat kaki jalan walaupun berat hati.", "Tak suka betul duduk rumahhh. Mesti boring. Takd aktiviti nak buat hmm", "@CandraMalik Sebut saja Bejo, senin-minggu aku menikmati rindu. \nAku paling suka jika bertemu, setelah itu terserah https://t.co/SttXVFy7Id", "Thank you Kayman sebab buat coalface cleanser . \n\nfinally encik husband cuci muka tanpa disuruh . \n\nLaki aku suka c https://t.co/EuhWGsdxK7", "@MelAthirah Wah bestnya.. standard lah Mel.. mmg suka bertnya org mcm tu.", "dengar2 perempuan suka laki pakai baju kemeja lengan lipat2 ? hahaha https://t.co/uZNCbnvXIC", "sumpah tho suka gila main bunga api dengan zulaikha dengan syifa , sampai je rumah kena setepek dengan nenek aku \" https://t.co/BJWWEjzZtG", "hi crush dah bahagia ke tu ehe  https://t.co/87XGyOu1nw", "@el_sixsixtysix Paling suka tgk lagu Intergalactic punya muzik video dia org menari mcm org gila dekat subway Jepun https://t.co/OhYzDUY9mm", "untunglah siapa gi jason mraz punya concert kat axiata arena bln 5 nanti. lagi suka stadium tu daripada stadium bukit jalil lol", "Harapan sebelum tidur?  Bahagia https://t.co/nkDq4FdbzV", "Tau pon sbb baca komen2 kt youtube. Hahaha sis sejenis suka baca komen kt youtube. Sbb mostly komen kelakorrr ", "Kini ananda telah bahagia bersama Ayahanda Ibrahim di taman surga. Menanti ummi dan buyanya dengan segala kebahagia https://t.co/VcNayWq7Iv", "@keithjourell Duh aku suka sama tukang prepare cem gini:3", "Manusia itu tidak suka kepada kesusahan, penderitaan dan kehinaan, kerana itu mereka sentiasa berusaha untuk membeb https://t.co/H8ZMKdGLH6", "Pg ni huja lebat gila.. Seb baik dah smpai tmpt keja baru hujan. Huhu ada hikmah gak suka kluaq awai mai keja. ", "@firdausramli171 Sumpah baru tahu hahahahahahah, sebab aku pun baru baru juga suka nasi kerabu ni, sebelum ni tak p https://t.co/rPybExR7zB", "@ZulAbrarHakim @_comelll Acah study je dia ni tapi suka tgk laki usim kenyit mata challenge ", "Alhamdulillah dpt solat terawih dgn sultan and mb selangor. Part paling ak suka . Why ? Sbb iman akan baca laju sik https://t.co/hBJWP46sc2", "i suka raya but i hate the penat feeling..like why kene singgah rumah org yg kita krik2? and i tak suka the feeling https://t.co/AXuslDKpf5", "Suka heran akutu. Mengapa jarum jam berputar ke kanan, tidak ke kiri?", "Gue suka kesel klo naik gojek helem yg abang kasih ke gue pas gue pake trs dijalan kacanya suka tbtb kebawah sendir https://t.co/nzSlLl60Ae", "aku suka cerita macam ni  susah dan penuh cabaran untuk buat  memang susah", "suka tgk org nikah rasa mcm aku kat situ hihi #sukaberanganje", "turn off betul lelaki yang suka bukak baju like nak lap muka ke apa eyy kalau ada sixpack takpe jugak", "Suka boleh suka. Main boleh main. But kalau jenis x reti baca mood and reaction org lain, kau boleh gelak2 lagi, ad https://t.co/l6zdi2Qu7D", "Dalam relationship siapa suka cari pasal ? \n\nRT - Perempuan\nLike - Lelaki", "@tanya2rl beneraan? kok aku jd takut ya soalnya aku jg akhir2 ini suka bgt minum kopi tp jarang minum air putih", "@krthingy semua lagu di album exodus &amp; love me right, huhu dabest banget aku suka", "@rosemaryflavor Itulah. Self love lebih2 pon org x suka. Sis x mintak love dr org. Sis love sendiri2 je", "@myra_zulkifli Me toooo memang tak pernah suka dia hahahaha", "@nurashikinfidry Suka eahhhh kau king", "@lightcherrys Kayaknya kasus yg penggelapan pajak itu deh. Asli, setiap dia update aku suka kesel karena suka janji https://t.co/F4XlNL0CeA", "\"Kamu berkata kamu suka matahari,tapi kamu mencari perlindungan ketika matahari bersinar.\" https://t.co/VhXqVGJ7Ua", "@koreanthingy AKOOOO asli suka bgt", "@__zooeyy tu sebab tak suka tuan dia haha", "Zaman sudah berubah, segalanya tidak perlu ribet, manusia kini lebih bahagia dengan hidup yang serba simpel, setiap https://t.co/FAehRJ6Zox", "Hei mirei yg lagi ulang tahun... Bahagia dong iya !! Iya dong banyak yg ngucapin, banyak balon2 terbang lagi wkwk https://t.co/f7GlsLniTD", "\"angkara percaya, tergadai bahagia\" such a wonderful words  #Nur2", "@4M3THY Yang suka awak laa menjadi pilihan.", "Entah kenapa aku lebih suka chat dari pada nelfon. Kecuali darurat.", "Sebenernya paling suka ngegrab kemana mana. Apalagi berangkat kerja.\n\nKadang tapi ga jarang dapet driver yang manyu https://t.co/zpgpV5js9A", "Enggak ngerti lagi deh. Sudah pacaran empat tahun dan menikah enam tahun, tapi masih suka kesemsem kalau lihat dia https://t.co/5pGxQL1vS3", "Malam pun panasss. Dah jak sik suka tdo pake aircond ", "Baru i teringat my daddy is someone yang tak suka meraikan unfortunate event. Like kalau budak jatuh, never he will https://t.co/IUC1vOzG8c", "@nrlahza Saya suka fikry ibrahim jeee oyeh kan?", "Maka, bersorak gembira rakyat tuiter bila tuiter je medium yg bergerak utk sosial media."]