[
  "aku suka bf mental..tibeh", "Al-Quran sebagai petujuk hidup yg gak penah salah. Petunjuk jalan kebahagiaan. Hidup kita Bahagia Bersama Al-Quran", "@syaafiqqs Damnit.... i baru nak rasa hot org suka i ", "Paling suka yg beginian", "@AnnuarMusa lid ni gila publisiti suka kutuk bangsa sendiri hina bangsa sendiri....ada berani ckp org islam jijik t https://t.co/2xzLmnMWnL", "@koreanthingy Exo - Bts\n\nAku suka BP, twice, got7 tp ga se hype mereka berdua. Sekedar tau member, suka lagu, suka dancenya, suka mv nya", "Entah kenapa untuk lagu Indonesia aku suka kali pemilihan nada di lagu selir hati nya triad. Sayang aja liriknya gi https://t.co/tCrqGBElXw", "One again happy birthday to Eunha ! Duh dia suka banget gangguin Eonnie nya haha  tetap ceria kayak gini yah c https://t.co/FwjSaFyWdS", "Baiknyaaa kak love! Suka bagi gift! Bagi gift tudung lah itulah inilah. #NaelofarXGuardian", "seronoknya tengok orang lain bahagia :'D", "Kenapa EMMA suka tiru INNAI? ", "Ramadhan Penuh Berkah \nAnNisa - Miskin Bahagia\nYuk aktifkan NSPnya dengan cara ketik TBMGI  kirim ke 1212 https://t.co/BhCLgoImCq", "Ffess Suka nyetok minuman ga di kulkas? Kalo ada boleh dong pap suka liatnyaaa sekalian jadi referensi buat ke indomay nnti", "Ada 2 org anak mudah yang suka sekali bercocok tanam. Mereka berdua sama\" menanam sayur\"n. Sebut sj si A dan B. Si https://t.co/i8oouju68b", "mak aku cakap, cari lelaki yg suka dekat kita, bukan suka dekat kucing. kalau dia suka dekat kucing pun belum tentu https://t.co/nsPrW0yy7W", "sik suka bergaul ngn dak2 cousin sik dirapat tok eh", "Pilihan ada di tangan anda. Sebelah kiri Jokowi beserta tokoh2 yg mendukung beliau dan sebelah kanan org2 pendukung 02. Silahkan di bandingkan sendiri dan di cermati sendiri mana pilihan yg baik buat kamu. Mau pilih yg adem ada tp suka yg bikin gerah dan panas, ada juga. https://t.co/CkWull68x8", "Geramnya org yg suka amik kesempatan ni.", "baru perasan yg kat upnm ni ramai yg suka/pandai nyanyi  tak tipuuu ramaiii", "@AER893 Karena aku suka, banyak lagu fav aku. Apalagi spring day. Ada lagu solo tiap member juga. Sungguh beruntung https://t.co/m7Du4gPiPf", "Semoga Awak Bahagia Dunia Akhirat,  Berkahwin Tak Lama Lagi, Ini Ucapan Nora Danish Buat Fasha Sandha https://t.co/0yhI8zmnQk", "Kalok ngatuk suka tidur", "@ariftri Ntar kalo suamiku suka rendang aja aku baru sering masak", "gapapa kamu gak suka end game, gapapa kamu nonton end game karena ikut ikutan, gapapa kalo kamu nonton end game kar https://t.co/H8LjOJK7bI", "Kerja nak cepat je tapi gaji suka lambat lambatkan ", "@deevadiv itu teh dimana jualannya div suka liat tp ga tau tempatnya wkwk menggoda avocattonya ~~ satu2nya obat ngantuk tidur memang ", "Sbnrya tak suka langsung .", "Akhirnya menginjakkan kaki di Padang. Halo aku suka sekali loh rendang terima kasih ya. ", "Jumpa timah pun nanti first thing aku nak buat is aku nak peluk dia. Tak kisah lah dia tak suka aku peluk ke apa ke aku nak peluk jugak", "@sheyladaly Weiiii...aku suka dia..acano nieeeee", "assalamualaikum korang semuaa. mari datang booth sebarkan bahagia di #PBAKL2019 dan beli buku ini menceritakan tent https://t.co/uKDqo7ZbhL", "@ayusafitriVCS Kamu suka Bermain Poker ? Domino ? Bandarq ?\nKunjungi situs kami di idgaleri,com\nMinimal depo/wd cum https://t.co/e4rKQa48YH", "ok then datang la sorang perempuan ni . dia suka dekat bestfriend aku . tapi dia kena friend zone dengan bestfriend https://t.co/t054v6wWnV", "jangan suka komentarin hidup orang. ini hidup, bukan facebook! Ngerti? Okebye.\n#KTBFFH", "Kalau rasa tak layak bahagia dekat dunia sementara ini, kebahagiaan sebenar kita sedang menanti di akhirat yg kekal selamanya", "SUKACITA DIMAKLUMKAN WHATSAPP DAH BOLEH GUNA BYE", "Pasangan yang betul-betul bahagia tidak tayang kehidupan di media sosial https://t.co/MlHNBmxcLc", "Aku waktu itu suka banget samakucing lalu seminggu kemudian liat di tl vid kucing yg nyakar2 majikannya \nTrs skrg takut kucing\nMakasih"
]