["mengapa orang Eropah mengatakan bahawa mereka adalah bangsa yang unggul, padahal ia mengambil masa lebih daripada 2,000 tahun sehingga pertengahan abad ke-19 untuk melampaui ekonomi terbesar di china?", "dengan cara apa yang menyokong sokongan negara 'republik' menjadi hipokrit dan bagaimana cara mereka membatasi keupayaan negara untuk membuat undang-undang mereka sendiri?", "kenapa kaum minoriti liberal begitu bersemangat untuk mengawal kepercayaan politik yang berbeza?", "Akankah Eropah terus berpartisipasi dalam peperangan Arab untuk kemusnahan Israel dan membunuh semua orang Yahudi, jika mereka tahu bahawa tuhan sendiri mempertahankan Israel dan dia akan lakukan kepada orang Eropah apa yang Arab ingin lakukan kepada Yahudi?", "adakah ibu mempunyai hubungan seks dengan anak lelaki mereka?", "adalah jat dan gujjar gadis cantik?", "bagaimana saya melatih anjing saya untuk membunuh raccoon?", "mengapa firma amerika mencuri teknologi cina?", "kenapa pakistan meluluskan aksi nikah sikh sebelum india?", "bagaimana orang-orang di india seolah-olah hipokrit mengenai pemberdayaan wanita?", "yang membayar untuk keluarga diraja selain brits?", "mengapa paus mengatakan bahawa \"muslim adalah kutukan ke dunia ini\"?", "Sekiranya saya benar-benar merasakan bahawa tidak baik untuk mencintai atau menghormati wanita?", "berapa banyak pengertian politik yang perlu diambil oleh republikan untuk mengira truf?", "jika ahli-ahli sihir begitu bangga dengan negara mereka, mengapa mereka keluar?", "kenapa jinping pembunuh agama terbesar dan pemimpin rapist di dunia selepas itu?", "bilakah kita akan berhenti menyokong pengganas kosovo (albanians), yang sebenarnya sama dengan isis?", "liberal adalah pro-pilihan, tetapi pilihan mesti diluluskan oleh mereka terlebih dahulu.", "kenapa masakan indian selatan yang disediakan oleh india utara lebih enak dari hidangan yang disediakan oleh restoran india selatan?", "kenapa orang-orang di quora tidak menjawab soalan saya mengenai kawalan senjata?", "bolehkah rakan-rakan menjawab soalan, yang adalah ias, ips.", "kenapa orang amerika lebih suka hanya untuk tidak muncul di suatu tempat daripada menghadapi walaupun konflik yang paling ringan?", "adakah ada wanita (selain muslim) yang gembira selepas berkahwin dengan lelaki muslim, kerana terdapat banyak jawapan pada quora tentang cinta jihad, dan mereka semua menderita banyak selepas berkahwin dengan lelaki muslim?", "mengapa orang amerika memerlukan pindaan kedua?", "apa saiz zakar anda?", "mengapa orang Cina tidak selalu dialu-alukan di semua negara?", "saya 14 dan zakar saya adalah 7.5 inci apabila tegak itu normal?", "apakah purata iq orang yang tidak percaya di bumi rata?", "yang akan menang dalam pertempuran permainan video: adam d'angelo vs kim kardashian?", "mengapa Ireland dan negara-negara lain mahu keluar dari kerajaan bersatu?", "adakah terdapat mantra dalam alam semesta potter harry untuk membuang musuh anda?", "adakah hindus yang berpendidikan mahukan india untuk menjadi negara hindu seperti yang dikehendaki oleh rss?", "bagaimana saya menjual pakistan?", "apa yang difikirkan liberal nra?", "mengapa Itali begitu narsis dengan makanan mereka sendiri, seperti yang mereka fikir makanan mereka adalah yang terbaik di dunia yang pernah ada?", "kenapa orang Swedia memakai pakaian amerika seperti levi's kemudian mengatakan Amerika tidak mempunyai fesyen?", "boleh presiden menandatangani perintah eksekutif mengharamkan nra daripada membuat sumbangan kempen di mana-mana peringkat?", "kenapa orang-orang dari negara yang belum maju cenderung untuk melanggar / melanggar undang-undang dan bertindak seperti mereka di atas orang lain?", "apabila seorang wanita mengatakan bahawa dia tidak berkahwin dengan kaum lelaki yang rendah, adakah ini biasanya dari sudut pandang sudut?", "mengapa indian tidak boleh berhenti membandingkan diri mereka dengan negara-negara maju dan mula bekerja untuk membina sendiri?", "adakah pentadbir induk quoras memalingkan mata kepada penuntut india yang menggunakan bahasa kasar dan bertanya soalan yang tidak benar?", "mengapa orang Eropah begitu tidak berterima kasih kepada Amerika?", "adakah orang Islam faham bahawa apabila mereka fikir mereka mendapat 22 orang dara ketika mereka meletupkan diri, terjemahan koran sebenarnya salah?", "kenapa ia adalah ok untuk menjadi ateis tetapi bukan seorang kristian?", "kenapa ada begitu banyak jawatan kotor di quora?", "adakah orang Cina makan semua primata?", "menelan air mani iq?", "telah membantu hukuman daripada tuhan untuk orang gay?", "kenapa demokrasi disfungsi kita membinasakan thailand?", "kenapa negara-negara Eropah mengusir duta-duta russian?", "kenapa rahul gandhi italia tidak berhenti berpura-pura dia indian?", "mengapa nehru bersiri ra-apist dan \"germo\" di india?", "adakah gadis dalit menghadapi cabaran lebih banyak daripada gadis lain?", "adalah india hamba bahasa inggeris, mengapa mereka berfikir bahawa orang yang boleh berbahasa inggeris lebih pintar daripada orang yang tidak bercakap?", "adakah mungkin untuk membuat versi auschwitz yang lebih baik dan lebih besar dengan insinerator gergasi dan bukannya bilik gas?", "apakah cara yang paling merendahkan untuk menghina tatabahasa yang terlalu tinggi berat badan bermasalah dengan bimbingan homeschooled bimbo?", "mengapa ia dianggap baik untuk dibanggakan bahawa anda hitam atau homoseksual tetapi jika anda bangga menjadi putih anda nazi?", "kenapa indonesian begitu terobsesi dengan tentera sejak saya dapat melihat banyak patung bertema tentera di mana-mana di negara ini?", "adakah terdapat serpihan yang benar-benar cukup untuk salib yang benar untuk memenuhi seluruh lumberyard?", "mengapa semua orang menganggap bahawa pemohon mempunyai hak untuk membebaskan ucapannya?", "kenapa 'khazar' maksudnya 'babi' dalam bahasa yiddish walaupun orang khazari adalah orang Yahudi sendiri?", "mengapa orang yang mempunyai penyakit hashimoto sentiasa menyalahkan sawan mereka terhadap penyakit mereka apabila semua orang bertanggungjawab sepenuhnya terhadap tindakan dan tingkah laku mereka sendiri?", "Saya suka dengan adik kembar saya yang sama dan dia suka saya.", "kenapa orang american rata-rata yang cerdik cerdas, mempunyai pengetahuan yang luas tentang banyak bidang kehidupan seharian, pandai saraf, dan boleh belajar dengan sangat cepat berbanding negara-negara dunia yang lain?", "bila pakistan akan kembali ke pakistan kembali ke india?", "kenapa psikopat merogol haiwan?", "akan muslim di serangan hindus India pada masa akan datang?", "adalah transgender dihantar ke penjara oleh trump?", "Adakah buatan prasmanan prasmanan kampung prasmanan selepas dirinya?", "boleh severus snape menyusun ramuan untuk membuang musuhnya?", "kenapa ada orang di sini seperti orang muslim lebih daripada rakyat rusia?", "Bilakah media liberal akan mendapat hakikat bahawa truf menang?", "adalah istilah \"mofo\" yang tidak menyenangkan seperti dalam \"adam d'angelo yang menawan dirinya sebagai mofo yang buruk\"?", "adakah gypsies mongolian (turks) mahu menyertai eu, atau adakah kerajaan yang mahu bergabung dengannya?", "adalah pemilik senjata amerika yang bersedia untuk pergi \"taliban penuh\" untuk melindungi hak pindaan kedua mereka?", "kenapa intelek 'tiruan' dari amazon telah 'berwarna' dengan berat sebelah terhadap kristian dan pro-islam?", "di mana titik anda hanya menerima truf itu terlalu jahat dan / atau gila untuk menjadi presiden dan anda membuat kesilapan yang mengerikan dengan mengundi baginya?", "psikologi membentuk hubungan dengan pelanggan, dan mendorong pelanggan untuk meniru hubungan dengan mereka.", "bukankah masa untuk bergerak dari tumpuan eksklusif ke atas satu kebakaran ke beberapa holocaust yang berlaku di benua lain dan menarik pelajaran moral yang sesuai dari mereka?", "bolehkah Rusia belajar dari usaha singapura untuk menghapuskan rasuah yang diberikan pengundi muda yang lebih muda memanggil lebih banyak rasuah, dan kedua-duanya adalah negara diktator?", "Bilakah Amerika akan sedar bahawa konservatif selatan (orang-orang yang merungut mengenai obama, jim crow appreciators) adalah masalah terbesar dengan Amerika dan tiada apa yang akan diselesaikan sehingga mereka diletakkan di tempat mereka?", "kenapa lelaki masih digantung sebagai pemula atau mengejar dengan dating ketika itu hanya seperti cara menyeramkan melihat wanita sebagai mangsa di kerajaan haiwan?", "kenapa ada orang yang bertanya kepada saya tidak bertanya atau menjawab apa-apa?", "kenapakah quora membenarkan pertanyaan seperti kenapa tak ada yang lebih baik atau kenapa kita tidak dapat mengalahkan penyokong truf untuk mengajar mereka pelajaran, tetapi jika saya memanggil liberal bodoh maka saya keluar dari batas?", "Adalah baik untuk melakukan hubungan seks dengan ibu anda?", "bagaimana cara merangsang wanita berusia 11 tahun?", "mengapa liberal begitu bodoh dan bodoh?", "adakah kebanyakan lelaki Belanda suka melakukan hubungan seks dengan pelacur?", "mengapa liberal \"menjerit tanpa berdaya di langit\"?", "apa yang perlu saya lakukan pada usia 12 tahun untuk menjadi pegawai ias?", "Adakah seluruh komuniti global mahu Amerika mati untuk hanya wujud?", "adalah orang-orang Vietnam salah satu kaum yang paling dibenci di dunia?", "kenapa hanya pemain nba hitam berayun dari bakul selepas melepaskan bola?", "adakah benar bahawa hitler dan mao membantu mencegah terlalu banyak semasa yang diperlukan?", "adakah fakta bahawa donald trump bertembung dalam idiocy membuktikan bahawa alam semesta hanya berusia 6000 tahun?", "kenapa orang-orang di Amerika luar bandar mempunyai kelaziman untuk berfikir bahawa undi mereka seharusnya lebih daripada yang lain?"]